{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "ou": 260,
      "Ġs": 261,
      "Ġm": 262,
      "in": 263,
      "Ġw": 264,
      "re": 265,
      "ha": 266,
      "nd": 267,
      "Ġthe": 268,
      "Ġb": 269,
      "is": 270,
      "or": 271,
      "Ġf": 272,
      "er": 273,
      "ll": 274,
      "it": 275,
      "on": 276,
      "Ġd": 277,
      "Ġc": 278,
      "es": 279,
      "Ġn": 280,
      "en": 281,
      "Ġl": 282,
      "Ġy": 283,
      "Ġth": 284,
      "ar": 285,
      "Ġh": 286,
      "Ġo": 287,
      "Ġto": 288,
      "Ġyou": 289,
      "Ġp": 290,
      "hat": 291,
      "ĠI": 292,
      "Ġhe": 293,
      "ve": 294,
      "ot": 295,
      "st": 296,
      "Ġand": 297,
      "ow": 298,
      "ing": 299,
      "an": 300,
      "Ġof": 301,
      "om": 302,
      "Ġg": 303,
      "at": 304,
      "Ġbe": 305,
      "se": 306,
      "Ġmy": 307,
      "Ġin": 308,
      "ce": 309,
      "Ġha": 310,
      "le": 311,
      "ay": 312,
      "ld": 313,
      "ir": 314,
      "et": 315,
      "ed": 316,
      "ut": 317,
      "Ġme": 318,
      "im": 319,
      "ith": 320,
      "'s": 321,
      "Ġnot": 322,
      "ch": 323,
      "Ġthat": 324,
      "Ġis": 325,
      "gh": 326,
      "And": 327,
      "Ġfor": 328,
      "ke": 329,
      "Ġu": 330,
      "our": 331,
      "Ġwe": 332,
      "oo": 333,
      "ill": 334,
      "Ġe": 335,
      "her": 336,
      "Ġwith": 337,
      "ent": 338,
      "Ġit": 339,
      "Ġyour": 340,
      "ad": 341,
      "ri": 342,
      "Ġthou": 343,
      "Ġst": 344,
      "'d": 345,
      "Ġk": 346,
      "ome": 347,
      "Ġhis": 348,
      "ght": 349,
      "EN": 350,
      "ord": 351,
      "id": 352,
      "The": 353,
      "as": 354,
      "Ġre": 355,
      "Ġhave": 356,
      "IN": 357,
      "ly": 358,
      "ra": 359,
      "Ġli": 360,
      "Ġhim": 361,
      "ur": 362,
      "Ġthis": 363,
      "al": 364,
      "IO": 365,
      "Ġso": 366,
      "Ġas": 367,
      "Ġde": 368,
      "Ġon": 369,
      "ore": 370,
      "ro": 371,
      "AR": 372,
      "hi": 373,
      "ould": 374,
      "ood": 375,
      "ck": 376,
      "ain": 377,
      "ver": 378,
      "est": 379,
      "Ġsha": 380,
      "Ġthy": 381,
      "ess": 382,
      "ea": 383,
      "Ġdo": 384,
      "Ġwill": 385,
      "am": 386,
      "Ġno": 387,
      "Ġbut": 388,
      "us": 389,
      "and": 390,
      "US": 391,
      "if": 392,
      "Ġse": 393,
      "ge": 394,
      "Th": 395,
      "Ġall": 396,
      "ake": 397,
      "Ġsu": 398,
      "To": 399,
      "Ġher": 400,
      "ru": 401,
      "ion": 402,
      "th": 403,
      "Ġan": 404,
      "ter": 405,
      "ard": 406,
      "Ġlo": 407,
      "han": 408,
      "ell": 409,
      "ear": 410,
      "Ġsp": 411,
      "Ġthee": 412,
      "Ġour": 413,
      "Ġfa": 414,
      "Ġshall": 415,
      "Ġby": 416,
      "UC": 417,
      "il": 418,
      "Ġare": 419,
      "ING": 420,
      "ĠC": 421,
      "Ġne": 422,
      "rom": 423,
      "ho": 424,
      "Ġkn": 425,
      "AN": 426,
      "ĠR": 427,
      "That": 428,
      "Ġv": 429,
      "ER": 430,
      "OR": 431,
      "ast": 432,
      "ous": 433,
      "ct": 434,
      "Ġwhat": 435,
      "ight": 436,
      "Ġsh": 437,
      "ul": 438,
      "Ġ'": 439,
      "ET": 440,
      "ant": 441,
      "ES": 442,
      "Ġup": 443,
      "sel": 444,
      "qu": 445,
      "But": 446,
      "art": 447,
      "Ġgood": 448,
      "row": 449,
      "ine": 450,
      "ath": 451,
      "Ġlord": 452,
      "nt": 453,
      "hich": 454,
      "ust": 455,
      "'ll": 456,
      "one": 457,
      "Ġpr": 458,
      "Ġat": 459,
      "Ġcom": 460,
      "Ġman": 461,
      "ĠM": 462,
      "What": 463,
      "Ġwhe": 464,
      "ĠE": 465,
      "KING": 466,
      "Ġam": 467,
      "end": 468,
      "Ġcon": 469,
      "ic": 470,
      "ble": 471,
      "ry": 472,
      "ong": 473,
      "ie": 474,
      "ive": 475,
      "Ġbl": 476,
      "Ġfrom": 477,
      "ven": 478,
      "ĠG": 479,
      "For": 480,
      "Ġshe": 481,
      "em": 482,
      "od": 483,
      "are": 484,
      "Ġmore": 485,
      "IC": 486,
      "out": 487,
      "Ġthem": 488,
      "au": 489,
      "Ġwas": 490,
      "oth": 491,
      "other": 492,
      "He": 493,
      "Ġsir": 494,
      "ol": 495,
      "ĠL": 496,
      "Ġhat": 497,
      "Ġnow": 498,
      "ost": 499,
      "Ġif": 500,
      "LO": 501,
      "ind": 502,
      "Ġthere": 503,
      "Ġwould": 504,
      "Ġknow": 505,
      "Ġcan": 506,
      "ers": 507,
      "IUS": 508,
      "ep": 509,
      "self": 510,
      "ARD": 511,
      "fe": 512,
      "ather": 513,
      "ond": 514,
      "res": 515,
      "ate": 516,
      "Ġsay": 517,
      "Ġhere": 518,
      "Ġlove": 519,
      "Ġtheir": 520,
      "Ġor": 521,
      "Ġsw": 522,
      "Ġbr": 523,
      "pp": 524,
      "--": 525,
      "all": 526,
      "ĠS": 527,
      "Ġthan": 528,
      "Ġthen": 529,
      "Ġking": 530,
      "Ġus": 531,
      "ĠO": 532,
      "ĠB": 533,
      "Ġthey": 534,
      "Ġar": 535,
      "Ġgo": 536,
      "My": 537,
      "Ġlet": 538,
      "Ġun": 539,
      "ig": 540,
      "Ġwor": 541,
      "ure": 542,
      "ink": 543,
      "ĠH": 544,
      "ort": 545,
      "hy": 546,
      "ĠV": 547,
      "ame": 548,
      "As": 549,
      "fore": 550,
      "Ġmay": 551,
      "el": 552,
      "Ġqu": 553,
      "Ġcome": 554,
      "ook": 555,
      "Whe": 556,
      "ish": 557,
      "LI": 558,
      "Ġwell": 559,
      "KE": 560,
      "ves": 561,
      "Ġj": 562,
      "Ġone": 563,
      "Ġhath": 564,
      "irst": 565,
      "You": 566,
      "Ġmake": 567,
      "reat": 568,
      "ak": 569,
      "gain": 570,
      "Ġmust": 571,
      "ound": 572,
      "ng": 573,
      "Ġgra": 574,
      "Ġwere": 575,
      "Ġho": 576,
      "ci": 577,
      "Ġsee": 578,
      "Ġlike": 579,
      "ue": 580,
      "eak": 581,
      "TIO": 582,
      "ity": 583,
      "Ġshould": 584,
      "Ġpro": 585,
      "ĠP": 586,
      "Ġsa": 587,
      "Ġmad": 588,
      "um": 589,
      "Ġpl": 590,
      "Ġfather": 591,
      "RO": 592,
      "AU": 593,
      "Ġhad": 594,
      "pe": 595,
      "Ġdid": 596,
      "ime": 597,
      "Ġupon": 598,
      "ice": 599,
      "ON": 600,
      "Ġtoo": 601,
      "ĠW": 602,
      "ence": 603,
      "ward": 604,
      "ist": 605,
      "Ġdeath": 606,
      "own": 607,
      "Ġen": 608,
      "ose": 609,
      "man": 610,
      "un": 611,
      "Ġr": 612,
      "IS": 613,
      "ful": 614,
      "nce": 615,
      "Ġpo": 616,
      "Ġspeak": 617,
      "de": 618,
      "entle": 619,
      "Ġout": 620,
      "io": 621,
      "pt": 622,
      "ICH": 623,
      "Ġwhich": 624,
      "Ġfri": 625,
      "OL": 626,
      "DU": 627,
      "Ġagain": 628,
      "Ġhow": 629,
      "DUKE": 630,
      "EL": 631,
      "ĠA": 632,
      "ick": 633,
      "Ġtru": 634,
      "Ġheart": 635,
      "Ġyet": 636,
      "CA": 637,
      "Ġhand": 638,
      "Thou": 639,
      "very": 640,
      "ICHARD": 641,
      "ENTIO": 642,
      "With": 643,
      "ign": 644,
      "Ġsome": 645,
      "ance": 646,
      "Ġwho": 647,
      "Which": 648,
      "If": 649,
      "ies": 650,
      "Ġmar": 651,
      "ire": 652,
      "Ġwhen": 653,
      "Ġmine": 654,
      "Ġhon": 655,
      "har": 656,
      "orn": 657,
      "Ġoff": 658,
      "ince": 659,
      "INC": 660,
      "In": 661,
      "ack": 662,
      "ĠY": 663,
      "Ġson": 664,
      "Ġdis": 665,
      "Ġal": 666,
      "'t": 667,
      "We": 668,
      "uch": 669,
      "wn": 670,
      "Ġhea": 671,
      "First": 672,
      "oy": 673,
      "Ġtime": 674,
      "Ġhear": 675,
      "AB": 676,
      "ec": 677,
      "Ġsuch": 678,
      "ness": 679,
      "LA": 680,
      "Ġbrother": 681,
      "Of": 682,
      "Ġblood": 683,
      "ither": 684,
      "Ġab": 685,
      "UE": 686,
      "Why": 687,
      "No": 688,
      "Ġthese": 689,
      "Ġgive": 690,
      "Ġfo": 691,
      "Ġday": 692,
      "Ġro": 693,
      "ĠII": 694,
      "Ġear": 695,
      "ĠRICHARD": 696,
      "TER": 697,
      "ise": 698,
      "Ġex": 699,
      "Ġlife": 700,
      "This": 701,
      "Ġtell": 702,
      "So": 703,
      "eet": 704,
      "Ġlook": 705,
      "Ġthink": 706,
      "UCH": 707,
      "oul": 708,
      "Ġword": 709,
      "Ġey": 710,
      "Ġwhere": 711,
      "ag": 712,
      "age": 713,
      "een": 714,
      "ther": 715,
      "GLO": 716,
      "Ġtake": 717,
      "UCES": 718,
      "GLOUCES": 719,
      "GLOUCESTER": 720,
      "ef": 721,
      "erv": 722,
      "Ġfriend": 723,
      "ady": 724,
      "rown": 725,
      "Ġdes": 726,
      "ings": 727,
      "ave": 728,
      "not": 729,
      "Ġgentle": 730,
      "urse": 731,
      "Ġri": 732,
      "How": 733,
      "RY": 734,
      "ase": 735,
      "QUE": 736,
      "way": 737,
      "INCENTIO": 738,
      "QUEEN": 739,
      "Ġlea": 740,
      "tis": 741,
      "ĠOF": 742,
      "Ġart": 743,
      "Ġmost": 744,
      "Where": 745,
      "Ġhonour": 746,
      "LAN": 747,
      "Ġmuch": 748,
      "Ġsl": 749,
      "Ġwar": 750,
      "Ġfl": 751,
      "urn": 752,
      "Ġmade": 753,
      "ment": 754,
      "Now": 755,
      "Ġtw": 756,
      "Ġfear": 757,
      "Ġhast": 758,
      "ĠT": 759,
      "Ġbet": 760,
      "aught": 761,
      "ENRY": 762,
      "Is": 763,
      "LE": 764,
      "ber": 765,
      "ff": 766,
      "ĠGod": 767,
      "ough": 768,
      "ved": 769,
      "cc": 770,
      "Ġbre": 771,
      "ower": 772,
      "Ġnever": 773,
      "ĠVINCENTIO": 774,
      "Be": 775,
      "ap": 776,
      "igh": 777,
      "ĠK": 778,
      "Ġfair": 779,
      "Who": 780,
      "ee": 781,
      "tle": 782,
      "Ġmen": 783,
      "Ġcou": 784,
      "Ġgreat": 785,
      "Ġnew": 786,
      "aster": 787,
      "uke": 788,
      "orrow": 789,
      "ĠRome": 790,
      "iz": 791,
      "old": 792,
      "ORK": 793,
      "Ġpart": 794,
      "ation": 795,
      "INIUS": 796,
      "ss": 797,
      "ree": 798,
      "ide": 799,
      "Or": 800,
      "Ġcall": 801,
      "ple": 802,
      "Ġany": 803,
      "Ġheaven": 804,
      "Ġad": 805,
      "Ġcomm": 806,
      "It": 807,
      "Your": 808,
      "Ġstand": 809,
      "Ġcannot": 810,
      "Ġtrue": 811,
      "DW": 812,
      "Ġname": 813,
      "ears": 814,
      "DWARD": 815,
      "Ġcl": 816,
      "Ġpre": 817,
      "Ġbeen": 818,
      ",--": 819,
      "Ġpray": 820,
      "Ġsweet": 821,
      "Ġdoth": 822,
      "PET": 823,
      "UM": 824,
      "hing": 825,
      "Ġnoble": 826,
      "LUC": 827,
      "MEN": 828,
      "TH": 829,
      "Ġown": 830,
      "Ġple": 831,
      "ĠD": 832,
      "ouse": 833,
      "Ġper": 834,
      "ass": 835,
      "Ay": 836,
      "Come": 837,
      "ull": 838,
      "There": 839,
      "Ġtr": 840,
      "Ġwr": 841,
      "Ġdone": 842,
      "ife": 843,
      "aw": 844,
      "Ġway": 845,
      "Ġother": 846,
      "Ġhead": 847,
      "Ġmean": 848,
      "li": 849,
      "red": 850,
      "dward": 851,
      "Ġnor": 852,
      "When": 853,
      "EO": 854,
      "MEO": 855,
      "Ġsc": 856,
      "Ġsoul": 857,
      "Ġpres": 858,
      "ROMEO": 859,
      "ace": 860,
      "ving": 861,
      "Ġnight": 862,
      "Ġbear": 863,
      "ENIUS": 864,
      "aint": 865,
      "ĠCl": 866,
      "Ġworld": 867,
      "MENENIUS": 868,
      "ger": 869,
      "Ġbefore": 870,
      "ause": 871,
      "Ġboth": 872,
      "Ġqueen": 873,
      "per": 874,
      "Then": 875,
      "aughter": 876,
      "RUCH": 877,
      "ock": 878,
      "Ġchi": 879,
      "Here": 880,
      "PETRUCH": 881,
      "PETRUCHIO": 882,
      "OM": 883,
      "able": 884,
      "Ġvery": 885,
      "Ġdead": 886,
      "TES": 887,
      "By": 888,
      "Ġra": 889,
      "ite": 890,
      "Than": 891,
      "the": 892,
      "Ġke": 893,
      "ab": 894,
      "les": 895,
      "ĠF": 896,
      "Ġwh": 897,
      "Ġdown": 898,
      "to": 899,
      "Ġapp": 900,
      "Ġmyself": 901,
      "Ġcont": 902,
      "GR": 903,
      "HA": 904,
      "Ġrem": 905,
      "ĠLord": 906,
      "Ġarm": 907,
      "Ġthus": 908,
      "IOLAN": 909,
      "ORIOLAN": 910,
      "ORIOLANUS": 911,
      "CORIOLANUS": 912,
      "Sec": 913,
      "ilt": 914,
      "Ġleave": 915,
      "Second": 916,
      "Ġbeing": 917,
      "ĠEdward": 918,
      "Nor": 919,
      "sw": 920,
      "Ġunt": 921,
      "ction": 922,
      "less": 923,
      "Ġbeg": 924,
      "ress": 925,
      "Ġgrace": 926,
      "Ġeyes": 927,
      "BA": 928,
      "land": 929,
      "Ġmother": 930,
      "ran": 931,
      "Ġma": 932,
      "Ġold": 933,
      "Ġim": 934,
      "INA": 935,
      "ĠEDWARD": 936,
      "itiz": 937,
      "itizen": 938,
      "ps": 939,
      "Ġlong": 940,
      "Ġever": 941,
      "ĠMar": 942,
      "me": 943,
      "Ġlive": 944,
      "Ġchild": 945,
      "Let": 946,
      "Ġwife": 947,
      "She": 948,
      "Ġaway": 949,
      "Ġrep": 950,
      "ĠIII": 951,
      "Ġwom": 952,
      "Ġpoor": 953,
      "for": 954,
      "wick": 955,
      "Ġaf": 956,
      "Ġmight": 957,
      "Ġfriends": 958,
      "come": 959,
      "nder": 960,
      "Ġstay": 961,
      "eace": 962,
      "ks": 963,
      "oud": 964,
      "Ġdie": 965,
      "led": 966,
      "ĠJ": 967,
      "Ġru": 968,
      "arwick": 969,
      "atch": 970,
      "Ġcomes": 971,
      "Ġcons": 972,
      "Ġcrown": 973,
      "ows": 974,
      "Ġmany": 975,
      "Ġpe": 976,
      "Tis": 977,
      "hall": 978,
      "ison": 979,
      "Ġle": 980,
      "ĠYORK": 981,
      "lo": 982,
      "uck": 983,
      "iss": 984,
      "Ġhouse": 985,
      "Ġhar": 986,
      "Ġrest": 987,
      "ISAB": 988,
      "ELLA": 989,
      "ISABELLA": 990,
      "ian": 991,
      "Ġent": 992,
      "erc": 993,
      "Ġcour": 994,
      "Ġthought": 995,
      "RAN": 996,
      "Ġlie": 997,
      "che": 998,
      "Ġset": 999,
      "JU": 1000,
      "well": 1001,
      "ors": 1002,
      "atter": 1003,
      "LIET": 1004,
      "ONTES": 1005,
      "ĠWarwick": 1006,
      "LEONTES": 1007,
      "JULIET": 1008,
      "Nay": 1009,
      "int": 1010,
      "ittle": 1011,
      "Ġdaughter": 1012,
      "Ġgone": 1013,
      "Ġbetter": 1014,
      "MI": 1015,
      "ought": 1016,
      "Ġprince": 1017,
      "DY": 1018,
      "His": 1019,
      "rant": 1020,
      "Ġtong": 1021,
      "Ġwit": 1022,
      "Ġnothing": 1023,
      "CE": 1024,
      "VOL": 1025,
      "LADY": 1026,
      "BR": 1027,
      "TA": 1028,
      "cl": 1029,
      "ied": 1030,
      "ENCE": 1031,
      "Ġkeep": 1032,
      "Go": 1033,
      "Well": 1034,
      "ces": 1035,
      "os": 1036,
      "Ġsle": 1037,
      "Ġres": 1038,
      "hard": 1039,
      "SIC": 1040,
      "ft": 1041,
      "ier": 1042,
      "ious": 1043,
      "Ġtri": 1044,
      "Ġmo": 1045,
      "ret": 1046,
      "Ġthose": 1047,
      "Ġgri": 1048,
      "ool": 1049,
      "une": 1050,
      "Ġnews": 1051,
      "SICINIUS": 1052,
      "Not": 1053,
      "ont": 1054,
      "Ġlittle": 1055,
      "Ġlords": 1056,
      "Ġagainst": 1057,
      "ford": 1058,
      "Ġbest": 1059,
      "Ġhour": 1060,
      "Ġhence": 1061,
      "ardon": 1062,
      "akes": 1063,
      "lse": 1064,
      "Ġacc": 1065,
      "sed": 1066,
      "Ġend": 1067,
      "Ġface": 1068,
      "ult": 1069,
      "Ġfoll": 1070,
      "On": 1071,
      "ew": 1072,
      "ud": 1073,
      "ark": 1074,
      "Ġyoung": 1075,
      "ork": 1076,
      "Ġthing": 1077,
      "Ġkind": 1078,
      "ield": 1079,
      "ST": 1080,
      "Ġpri": 1081,
      "Ġpur": 1082,
      "Ġstill": 1083,
      "alk": 1084,
      "Thy": 1085,
      "Ġcomp": 1086,
      "LUCIO": 1087,
      "ale": 1088,
      "ins": 1089,
      "ert": 1090,
      "Ġput": 1091,
      "Ġpower": 1092,
      "ĠIV": 1093,
      "ichard": 1094,
      "Ġtwo": 1095,
      "Ġcha": 1096,
      "Ġhimself": 1097,
      "Pro": 1098,
      "iness": 1099,
      "Ġfirst": 1100,
      "Ġpeace": 1101,
      "Ġgu": 1102,
      "Ġelse": 1103,
      "ried": 1104,
      "Ġdear": 1105,
      "cious": 1106,
      "Sir": 1107,
      "ail": 1108,
      "ty": 1109,
      "ason": 1110,
      "hile": 1111,
      "Ġsub": 1112,
      "Ġunto": 1113,
      "ile": 1114,
      "ray": 1115,
      "Ġtill": 1116,
      "Ġsm": 1117,
      "uty": 1118,
      "RI": 1119,
      "ZAB": 1120,
      "ect": 1121,
      "Ġtra": 1122,
      "Ġbid": 1123,
      "Ġback": 1124,
      "Ġdre": 1125,
      "Ġhus": 1126,
      "ETH": 1127,
      "ĠELI": 1128,
      "Ġearth": 1129,
      "Ġwords": 1130,
      "Ġcount": 1131,
      "ZABETH": 1132,
      "ĠELIZABETH": 1133,
      "Have": 1134,
      "band": 1135,
      "men": 1136,
      "ople": 1137,
      "yal": 1138,
      "Ġfind": 1139,
      "Ġcould": 1140,
      "Ġtherefore": 1141,
      "ius": 1142,
      "orse": 1143,
      "Ġlady": 1144,
      "Ġthine": 1145,
      "Ġneed": 1146,
      "ĠYork": 1147,
      "Ġtongue": 1148,
      "get": 1149,
      "tw": 1150,
      "ren": 1151,
      "Ġfell": 1152,
      "enry": 1153,
      "Ġhigh": 1154,
      "Ġforth": 1155,
      "Ġhope": 1156,
      "HENRY": 1157,
      "St": 1158,
      "lp": 1159,
      "Ġhome": 1160,
      "vere": 1161,
      "eth": 1162,
      "Ġseem": 1163,
      "eech": 1164,
      "Ġhusband": 1165,
      "CL": 1166,
      "MER": 1167,
      "Ġduke": 1168,
      "Ġright": 1169,
      "ĠRomeo": 1170,
      "GE": 1171,
      "WIC": 1172,
      "fort": 1173,
      "ĠWhat": 1174,
      "rer": 1175,
      "uth": 1176,
      "Ġthough": 1177,
      "ĠVI": 1178,
      "WICK": 1179,
      "UT": 1180,
      "WAR": 1181,
      "ach": 1182,
      "ix": 1183,
      "Ġmind": 1184,
      "Ġban": 1185,
      "Ġbra": 1186,
      "ister": 1187,
      "Ġche": 1188,
      "Ġchar": 1189,
      "hip": 1190,
      "ĠHENRY": 1191,
      "Ġpeople": 1192,
      "WARWICK": 1193,
      "Nurse": 1194,
      "ged": 1195,
      "ird": 1196,
      "ĠCitizen": 1197,
      "They": 1198,
      "ĠHenry": 1199,
      "HAM": 1200,
      "IAN": 1201,
      "LET": 1202,
      "PU": 1203,
      "eed": 1204,
      "Ġtre": 1205,
      "Ġbri": 1206,
      "Ġchan": 1207,
      "Ġlaw": 1208,
      "ĠRichard": 1209,
      "Ġshow": 1210,
      "Ġconf": 1211,
      "Ġhands": 1212,
      "PULET": 1213,
      "EY": 1214,
      "be": 1215,
      "Ġmaster": 1216,
      "Ġwhy": 1217,
      "Ġco": 1218,
      "Ġcause": 1219,
      "Ġgl": 1220,
      "Ġonce": 1221,
      "Ġsaid": 1222,
      "Ġimp": 1223,
      "MIO": 1224,
      "Shall": 1225,
      "Ġbod": 1226,
      "Ġnone": 1227,
      "ousin": 1228,
      "Ġjoy": 1229,
      "ervant": 1230,
      "Good": 1231,
      "Ġbring": 1232,
      "Yet": 1233,
      "bt": 1234,
      "Ġdou": 1235,
      "ates": 1236,
      "Ġfort": 1237,
      "Ġevery": 1238,
      "UCKING": 1239,
      "BRUT": 1240,
      "UCKINGHAM": 1241,
      "BRUTUS": 1242,
      "All": 1243,
      "BRO": 1244,
      "BUCKINGHAM": 1245,
      "From": 1246,
      "TRAN": 1247,
      "iet": 1248,
      "Ġmist": 1249,
      "Ġpass": 1250,
      "Ġlight": 1251,
      "INGBRO": 1252,
      "ESS": 1253,
      "ĠBOL": 1254,
      "TRANIO": 1255,
      "INGBROKE": 1256,
      "ĠBOLINGBROKE": 1257,
      "Do": 1258,
      "Will": 1259,
      "lt": 1260,
      "vost": 1261,
      "Ġwo": 1262,
      "Ġnat": 1263,
      "Ġthr": 1264,
      "Ġroyal": 1265,
      "swer": 1266,
      "PER": 1267,
      "TIS": 1268,
      "cle": 1269,
      "Ġtears": 1270,
      "its": 1271,
      "Ġcame": 1272,
      "ary": 1273,
      "ĠMAR": 1274,
      "Ġwhose": 1275,
      "Ġplease": 1276,
      "lf": 1277,
      "vy": 1278,
      "Ġpardon": 1279,
      "ĠAn": 1280,
      "Cl": 1281,
      "GAR": 1282,
      "NE": 1283,
      "pose": 1284,
      "Ġbes": 1285,
      "Ġboy": 1286,
      "ory": 1287,
      "Ġfull": 1288,
      "arry": 1289,
      "Ġheard": 1290,
      "Ġhapp": 1291,
      "Ġdev": 1292,
      "roke": 1293,
      "Ġjust": 1294,
      "Ġwrong": 1295,
      "Ġpresent": 1296,
      "ĠMARGAR": 1297,
      "ĠMARGARET": 1298,
      "ATH": 1299,
      "eel": 1300,
      "Ġsince": 1301,
      "Ġmis": 1302,
      "ens": 1303,
      "Ġland": 1304,
      "Ġlast": 1305,
      "Ġere": 1306,
      "Ġstate": 1307,
      "Ġplace": 1308,
      "MIL": 1309,
      "bl": 1310,
      "sand": 1311,
      "Ġgod": 1312,
      "Ġunder": 1313,
      "Ġkill": 1314,
      "Ġafter": 1315,
      "HOR": 1316,
      "cent": 1317,
      "Ġsorrow": 1318,
      "ition": 1319,
      "Ġcare": 1320,
      "Ġmeet": 1321,
      "Ġthousand": 1322,
      "esty": 1323,
      "ANGE": 1324,
      "ORD": 1325,
      "Ġhold": 1326,
      "GRE": 1327,
      "ANGELO": 1328,
      "CU": 1329,
      "Our": 1330,
      "Ġhelp": 1331,
      "ARINA": 1332,
      "arence": 1333,
      "Ġwhom": 1334,
      "Ġfollow": 1335,
      "KATH": 1336,
      "day": 1337,
      "Ġfar": 1338,
      "Ġless": 1339,
      "Ġhither": 1340,
      "ceive": 1341,
      "irt": 1342,
      "Ġshame": 1343,
      "selves": 1344,
      "cius": 1345,
      "Ġenem": 1346,
      "Ġabout": 1347,
      "Ġeye": 1348,
      "KATHARINA": 1349,
      "iol": 1350,
      "Ġfal": 1351,
      "Ġfool": 1352,
      "ons": 1353,
      "Ġpat": 1354,
      "Ġweep": 1355,
      "urde": 1356,
      "Ġsun": 1357,
      "Ġanswer": 1358,
      "air": 1359,
      "Ġch": 1360,
      "asure": 1361,
      "Ġfall": 1362,
      "Ġmaid": 1363,
      "An": 1364,
      "LUS": 1365,
      "Un": 1366,
      "Up": 1367,
      "ount": 1368,
      "Ġbus": 1369,
      "Ġcousin": 1370,
      "thy": 1371,
      "ESCA": 1372,
      "Ġhate": 1373,
      "Ġgracious": 1374,
      "Ġgentleman": 1375,
      "ĠKing": 1376,
      "Ġgrief": 1377,
      "ESCALUS": 1378,
      "ject": 1379,
      "Ġmakes": 1380,
      "Ġinto": 1381,
      "imes": 1382,
      "Ġstri": 1383,
      "iv": 1384,
      "ild": 1385,
      "ove": 1386,
      "Ġstre": 1387,
      "ĠEng": 1388,
      "Ġwoman": 1389,
      "DUCH": 1390,
      "Hath": 1391,
      "Ġi": 1392,
      "Ġturn": 1393,
      "Ġhum": 1394,
      "Ġbel": 1395,
      "alt": 1396,
      "Ġdost": 1397,
      "Ġcomfort": 1398,
      "ices": 1399,
      "Ġcoun": 1400,
      "ĠDuke": 1401,
      "Ġcourt": 1402,
      "Ġsleep": 1403,
      "urderer": 1404,
      "DUCHESS": 1405,
      "Lord": 1406,
      "pher": 1407,
      "Ġtalk": 1408,
      "itor": 1409,
      "Ġover": 1410,
      "Ġbody": 1411,
      "Ġwilt": 1412,
      "Ġbu": 1413,
      "Ġgr": 1414,
      "Ġbed": 1415,
      "ute": 1416,
      "gelo": 1417,
      "deed": 1418,
      "ĠMarcius": 1419,
      "IA": 1420,
      "morrow": 1421,
      "ised": 1422,
      "Ġwel": 1423,
      "Ġfault": 1424,
      "Ġatt": 1425,
      "ieve": 1426,
      "Ġprove": 1427,
      "Ġplay": 1428,
      "CAMIL": 1429,
      "ĠClarence": 1430,
      "CAMILLO": 1431,
      "God": 1432,
      "ere": 1433,
      "ily": 1434,
      "ience": 1435,
      "Ġsound": 1436,
      "Ġdra": 1437,
      "ans": 1438,
      "omet": 1439,
      "Ġinst": 1440,
      "ade": 1441,
      "Ġret": 1442,
      "Ġdeed": 1443,
      "Ġthank": 1444,
      "TEN": 1445,
      "Ġser": 1446,
      "Ġbo": 1447,
      "Ġfight": 1448,
      "Ġindeed": 1449,
      "illain": 1450,
      "hold": 1451,
      "Ġvo": 1452,
      "Ġsword": 1453,
      "ĠAngelo": 1454,
      "HORTEN": 1455,
      "Ġfalse": 1456,
      "HORTENS": 1457,
      "FRI": 1458,
      "Sh": 1459,
      "Ġuse": 1460,
      "Ġeven": 1461,
      "Ġsovere": 1462,
      "Ġanother": 1463,
      "Ġgrave": 1464,
      "Ġadv": 1465,
      "Provost": 1466,
      "Ġfellow": 1467,
      "Upon": 1468,
      "HORTENSIO": 1469,
      "FRIAR": 1470,
      ",'": 1471,
      "PTIS": 1472,
      "dd": 1473,
      "eal": 1474,
      "Ġcur": 1475,
      "Ġhas": 1476,
      "Ġem": 1477,
      "ury": 1478,
      "Ġass": 1479,
      "pect": 1480,
      "BAPTIS": 1481,
      "pherd": 1482,
      "BAPTISTA": 1483,
      "CUS": 1484,
      "COM": 1485,
      "TOL": 1486,
      "YCUS": 1487,
      "pl": 1488,
      "pen": 1489,
      "ouch": 1490,
      "Ġmerc": 1491,
      "Ġmatter": 1492,
      "Ġwant": 1493,
      "Ġreven": 1494,
      "Ġsend": 1495,
      "Ġprison": 1496,
      "fect": 1497,
      "AUTOL": 1498,
      "Ġrather": 1499,
      "Ġcountry": 1500,
      "Ġbanish": 1501,
      "Ġfortune": 1502,
      "COMINIUS": 1503,
      "AUTOLYCUS": 1504,
      ".'": 1505,
      "Are": 1506,
      "Even": 1507,
      "ĠBut": 1508,
      "Ġwish": 1509,
      "Ġyears": 1510,
      "Ġreason": 1511,
      "Ġlies": 1512,
      "Ġonly": 1513,
      "Third": 1514,
      "Ġvirt": 1515,
      "Ġtruth": 1516,
      "Ġdoubt": 1517,
      "More": 1518,
      "Would": 1519,
      "ior": 1520,
      "ms": 1521,
      "of": 1522,
      "rance": 1523,
      "Ġdan": 1524,
      "Ġpers": 1525,
      "any": 1526,
      "ARENCE": 1527,
      "Ġarms": 1528,
      "Ġdream": 1529,
      "Al": 1530,
      "BEN": 1531,
      "MAR": 1532,
      "NOR": 1533,
      "der": 1534,
      "Ġsent": 1535,
      "ener": 1536,
      "Ġgi": 1537,
      "Ġstra": 1538,
      "Ġshalt": 1539,
      "Ġdisc": 1540,
      "Ġbreath": 1541,
      "VOLIO": 1542,
      "CLARENCE": 1543,
      "Clown": 1544,
      "Ġbusiness": 1545,
      "BENVOLIO": 1546,
      "At": 1547,
      "PRO": 1548,
      "SPER": 1549,
      "by": 1550,
      "hed": 1551,
      "Ġsen": 1552,
      "Ġprom": 1553,
      "Ġholy": 1554,
      "Ġenough": 1555,
      "erving": 1556,
      "Ġcommand": 1557,
      "UMIO": 1558,
      "GRUMIO": 1559,
      "PROSPER": 1560,
      "PROSPERO": 1561,
      "ia": 1562,
      "ken": 1563,
      "Ġsea": 1564,
      "Ġwind": 1565,
      "itt": 1566,
      "Ġcra": 1567,
      "Ġlay": 1568,
      "ars": 1569,
      "Ġpity": 1570,
      "ator": 1571,
      "Ġbea": 1572,
      "Ġhang": 1573,
      "Ġstran": 1574,
      "Ġsold": 1575,
      "Ġspir": 1576,
      "Ġfare": 1577,
      "Ġproud": 1578,
      "ĠMurderer": 1579,
      "Ġswear": 1580,
      "CUTIO": 1581,
      "ike": 1582,
      "Ġdare": 1583,
      "Ġgre": 1584,
      "eter": 1585,
      "Ġlives": 1586,
      "Ġdep": 1587,
      "Ġsec": 1588,
      "Ġvillain": 1589,
      "gainst": 1590,
      "ĠKate": 1591,
      "LUCENTIO": 1592,
      "Ġcontent": 1593,
      "Ġremem": 1594,
      "MERCUTIO": 1595,
      "Ġnature": 1596,
      "Ġwelcome": 1597,
      "POM": 1598,
      "Tw": 1599,
      "com": 1600,
      "unt": 1601,
      "Ġtend": 1602,
      "ham": 1603,
      "Ġfree": 1604,
      "Ġget": 1605,
      "Ġint": 1606,
      "Ġwithin": 1607,
      "Ġkiss": 1608,
      "ester": 1609,
      "ĠCome": 1610,
      "Ġsaw": 1611,
      "Ġmadam": 1612,
      "LAND": 1613,
      "Ġhappy": 1614,
      "Ġgods": 1615,
      "Ġsovereign": 1616,
      "POMP": 1617,
      "LINA": 1618,
      "PAU": 1619,
      "apt": 1620,
      "Ġserv": 1621,
      "Ġsister": 1622,
      "Ġsomet": 1623,
      "hal": 1624,
      "Ġfoul": 1625,
      "Ġcity": 1626,
      "vers": 1627,
      "Were": 1628,
      "Ġbeseech": 1629,
      "PAULINA": 1630,
      "YORK": 1631,
      "ient": 1632,
      "use": 1633,
      "ery": 1634,
      "Ġden": 1635,
      "Ġyield": 1636,
      "Ġthree": 1637,
      "Ġoath": 1638,
      "Ġyours": 1639,
      "onder": 1640,
      "ague": 1641,
      "Ġmeans": 1642,
      "Ġsubject": 1643,
      "gether": 1644,
      "GREMIO": 1645,
      "POMPEY": 1646,
      "NIA": 1647,
      "OLI": 1648,
      "POLI": 1649,
      "XEN": 1650,
      "balt": 1651,
      "ybalt": 1652,
      "ĠNor": 1653,
      "Ġaw": 1654,
      "Ġmer": 1655,
      "Ġwhile": 1656,
      "Ġborn": 1657,
      "Ġthings": 1658,
      "Ġhorse": 1659,
      "anc": 1660,
      "usic": 1661,
      "ANT": 1662,
      "Ġbloody": 1663,
      "Ġlooks": 1664,
      "eft": 1665,
      "Ġbreak": 1666,
      "UMNIA": 1667,
      "like": 1668,
      "ches": 1669,
      "VOLUMNIA": 1670,
      "POLIXEN": 1671,
      "POLIXENES": 1672,
      "GON": 1673,
      "Her": 1674,
      "rong": 1675,
      "up": 1676,
      "ues": 1677,
      "Ġtem": 1678,
      "Ġwin": 1679,
      "Ġwound": 1680,
      "Ġfire": 1681,
      "enger": 1682,
      "Ġyourself": 1683,
      "Ġsupp": 1684,
      "Ġspo": 1685,
      "Ġfaith": 1686,
      "ĠServing": 1687,
      "Ġmaj": 1688,
      "Ġtraitor": 1689,
      "centio": 1690,
      "ĠServingman": 1691,
      "RENCE": 1692,
      "Say": 1693,
      "bs": 1694,
      "rem": 1695,
      "Ġdru": 1696,
      "Ġlam": 1697,
      "essenger": 1698,
      "INGS": 1699,
      "ĠLAU": 1700,
      "Ġmark": 1701,
      "Ġcommon": 1702,
      "HAST": 1703,
      "Ġchildren": 1704,
      "ertain": 1705,
      "ĠLAURENCE": 1706,
      "BY": 1707,
      "BER": 1708,
      "broke": 1709,
      "Ġcond": 1710,
      "Ġbeat": 1711,
      "Ġrequ": 1712,
      "Ġval": 1713,
      "Ġuncle": 1714,
      "form": 1715,
      "Ġmistress": 1716,
      "Ġmajesty": 1717,
      "HASTINGS": 1718,
      "CLI": 1719,
      "FF": 1720,
      "Look": 1721,
      "Was": 1722,
      "Ġill": 1723,
      "Ġaff": 1724,
      "Ġsin": 1725,
      "Ġmet": 1726,
      "Ġlate": 1727,
      "Ġleft": 1728,
      "Ġtold": 1729,
      "Ġdef": 1730,
      "Ġseen": 1731,
      "Ġsave": 1732,
      "Ġdays": 1733,
      "UMBER": 1734,
      "THUMBER": 1735,
      "Therefore": 1736,
      "Ġwoe": 1737,
      "ĠEngland": 1738,
      "NORTHUMBER": 1739,
      "Ġtender": 1740,
      "CLIFF": 1741,
      "NORTHUMBERLAND": 1742,
      "ID": 1743,
      "Take": 1744,
      "bed": 1745,
      "ever": 1746,
      "ring": 1747,
      "ten": 1748,
      "Ġsight": 1749,
      "Ġmon": 1750,
      "Ġgener": 1751,
      "ides": 1752,
      "idow": 1753,
      "Ġsoon": 1754,
      "Ġdoes": 1755,
      "Though": 1756,
      "Ġreturn": 1757,
      "Ġmercy": 1758,
      "Ġfarewell": 1759,
      "ac": 1760,
      "dom": 1761,
      "mp": 1762,
      "ĠAN": 1763,
      "hes": 1764,
      "Ġsit": 1765,
      "Ġsad": 1766,
      "rel": 1767,
      "Ġdeep": 1768,
      "ters": 1769,
      "Ġgold": 1770,
      "unes": 1771,
      "Ġmarry": 1772,
      "Ġheavy": 1773,
      "Ġfoot": 1774,
      "ĠJul": 1775,
      "Ġpurpose": 1776,
      "Ġthrough": 1777,
      "Ġdanger": 1778,
      "ĠANNE": 1779,
      "Did": 1780,
      "Give": 1781,
      "PR": 1782,
      "aim": 1783,
      "ict": 1784,
      "mer": 1785,
      "so": 1786,
      "und": 1787,
      "vent": 1788,
      "Ġcho": 1789,
      "Ġcold": 1790,
      "Ġnurse": 1791,
      "Ġtogether": 1792,
      "Ġgrow": 1793,
      "ours": 1794,
      "ifford": 1795,
      "Ġsure": 1796,
      "earn": 1797,
      "CAPULET": 1798,
      "ignior": 1799,
      "INCE": 1800,
      "Ġdeser": 1801,
      "Ġwarrant": 1802,
      "ments": 1803,
      "PRINCE": 1804,
      "Ah": 1805,
      "az": 1806,
      "ca": 1807,
      "oint": 1808,
      "Ġtimes": 1809,
      "Ġwat": 1810,
      "oriol": 1811,
      "ceed": 1812,
      "Ġwithout": 1813,
      "enty": 1814,
      "Ġask": 1815,
      "ross": 1816,
      "Ġlost": 1817,
      "arewell": 1818,
      "oling": 1819,
      "Ġpluck": 1820,
      "Ġreport": 1821,
      "Ġliege": 1822,
      "Ġbelieve": 1823,
      "Ġspirit": 1824,
      "aid": 1825,
      "ling": 1826,
      "sh": 1827,
      "xt": 1828,
      "Ġair": 1829,
      "outh": 1830,
      "Ġheir": 1831,
      "ets": 1832,
      "ains": 1833,
      "Ġthyself": 1834,
      "ush": 1835,
      "ift": 1836,
      "Ġloss": 1837,
      "Ġsays": 1838,
      "ĠBoling": 1839,
      "Whose": 1840,
      "One": 1841,
      "Ġstrange": 1842,
      "ALO": 1843,
      "Had": 1844,
      "ial": 1845,
      "no": 1846,
      "ner": 1847,
      "Ġage": 1848,
      "Ġbat": 1849,
      "Ġcry": 1850,
      "Ġlearn": 1851,
      "ced": 1852,
      "Ġsuff": 1853,
      "ĠMont": 1854,
      "aking": 1855,
      "Ġears": 1856,
      "Ġhaste": 1857,
      "ĠClifford": 1858,
      "Ġentreat": 1859,
      "Ġdevil": 1860,
      "Ġground": 1861,
      "Should": 1862,
      "Ġperson": 1863,
      "ĠJuliet": 1864,
      "ĠBolingbroke": 1865,
      "Like": 1866,
      "Wh": 1867,
      "ges": 1868,
      "night": 1869,
      "Ġmur": 1870,
      "ined": 1871,
      "Ġfly": 1872,
      "Ġtoward": 1873,
      "Ġpast": 1874,
      "oman": 1875,
      "let": 1876,
      "Ġfast": 1877,
      "Ġvis": 1878,
      "aud": 1879,
      "Ġpoint": 1880,
      "Ġfriar": 1881,
      "Ġdisp": 1882,
      "Ġslain": 1883,
      "Ġbetw": 1884,
      "ĠFrance": 1885,
      "ixt": 1886,
      "Ġjustice": 1887,
      "Ġstraight": 1888,
      "Ġremember": 1889,
      "APULET": 1890,
      "FL": 1891,
      "FID": 1892,
      "IZ": 1893,
      "May": 1894,
      "Some": 1895,
      "ship": 1896,
      "Ġord": 1897,
      "Ġsil": 1898,
      "ina": 1899,
      "Ġbold": 1900,
      "Ġcurse": 1901,
      "Ġnear": 1902,
      "ution": 1903,
      "Ġstrong": 1904,
      "These": 1905,
      "ĠCAPULET": 1906,
      "ORIZ": 1907,
      "ĠLu": 1908,
      "Ġworthy": 1909,
      "Ġquick": 1910,
      "AUFID": 1911,
      "entleman": 1912,
      "Ġtrust": 1913,
      "Ġalone": 1914,
      "Ġdesire": 1915,
      "Ġinstru": 1916,
      "Ġbeauty": 1917,
      "Ġservice": 1918,
      "FLORIZ": 1919,
      "AUFIDIUS": 1920,
      "FLORIZEL": 1921,
      "Can": 1922,
      "SE": 1923,
      "Tell": 1924,
      "VER": 1925,
      "gs": 1926,
      "ning": 1927,
      "with": 1928,
      "ĠN": 1929,
      "Ġtouch": 1930,
      "Ġfound": 1931,
      "ithe": 1932,
      "ĠIs": 1933,
      "adam": 1934,
      "Ġready": 1935,
      "ION": 1936,
      "Ġbrought": 1937,
      "ured": 1938,
      "Ġposs": 1939,
      "ĠTybalt": 1940,
      "Ġhard": 1941,
      "Ġenemy": 1942,
      "Ġrevenge": 1943,
      "Ġgeneral": 1944,
      "audio": 1945,
      "!'": 1946,
      "Ha": 1947,
      "vo": 1948,
      "ĠHere": 1949,
      "Ġwoo": 1950,
      "Ġduty": 1951,
      "enator": 1952,
      "Ġgrant": 1953,
      "Ġinf": 1954,
      "cept": 1955,
      "Ġitself": 1956,
      "amill": 1957,
      "Ġlose": 1958,
      "aunt": 1959,
      "Ġknows": 1960,
      "Ġcanst": 1961,
      "ĠSenator": 1962,
      "inks": 1963,
      "umber": 1964,
      "Ġmarried": 1965,
      "Ġrun": 1966,
      "Ġthoughts": 1967,
      "Ġcharge": 1968,
      "Against": 1969,
      "Bec": 1970,
      "CIUS": 1971,
      "RICHARD": 1972,
      "Sp": 1973,
      "cester": 1974,
      "eep": 1975,
      "gu": 1976,
      "ible": 1977,
      "lou": 1978,
      "sue": 1979,
      "ua": 1980,
      "ĠYou": 1981,
      "Ġmorn": 1982,
      "Ġwear": 1983,
      "riage": 1984,
      "Ġread": 1985,
      "Ġdeli": 1986,
      "Ġspeed": 1987,
      "Ġquar": 1988,
      "Ġtwenty": 1989,
      "Ġstands": 1990,
      "BAST": 1991,
      "Shepherd": 1992,
      "ched": 1993,
      "Ġhours": 1994,
      "Ġconfess": 1995,
      "Ġstreng": 1996,
      "SEBAST": 1997,
      "ithee": 1998,
      "SEBASTIAN": 1999,
      "OW": 2000,
      "cess": 2001,
      "Ġmock": 2002,
      "Ġfur": 2003,
      "Ġfore": 2004,
      "Ġfield": 2005,
      "ones": 2006,
      "Ġdiv": 2007,
      "Ġcar": 2008,
      "Ġyouth": 2009,
      "Ġpost": 2010,
      "Ġhell": 2011,
      "ingham": 2012,
      "Ġhalf": 2013,
      "oop": 2014,
      "Thus": 2015,
      "ĠRi": 2016,
      "olk": 2017,
      "fection": 2018,
      "ĠHast": 2019,
      "Ġjud": 2020,
      "Ġprof": 2021,
      "ump": 2022,
      "Ġexec": 2023,
      "Ġfearful": 2024,
      "Ġcounsel": 2025,
      "BION": 2026,
      "Com": 2027,
      "DEL": 2028,
      "Till": 2029,
      "most": 2030,
      "pare": 2031,
      "Ġter": 2032,
      "Ġmin": 2033,
      "Ġwret": 2034,
      "Ġbos": 2035,
      "Ġpar": 2036,
      "Ġbehold": 2037,
      "Ġinc": 2038,
      "Ġeach": 2039,
      "ads": 2040,
      "Ġrec": 2041,
      "Ġdel": 2042,
      "ĠCoriol": 2043,
      "ols": 2044,
      "Ġwork": 2045,
      "ortal": 2046,
      "Ġhearts": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "it",
        "h"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "g",
        "h"
      ],
      [
        "A",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "'",
        "d"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "T",
        "he"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "a",
        "l"
      ],
      [
        "I",
        "O"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "A",
        "R"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "u",
        "s"
      ],
      [
        "a",
        "nd"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "T",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "ha",
        "n"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "U",
        "C"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "T",
        "hat"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "ou",
        "s"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "E",
        "S"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "B",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "n",
        "t"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "u",
        "st"
      ],
      [
        "'",
        "ll"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "W",
        "hat"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "K",
        "ING"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "i",
        "c"
      ],
      [
        "b",
        "le"
      ],
      [
        "r",
        "y"
      ],
      [
        "on",
        "g"
      ],
      [
        "i",
        "e"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "F",
        "or"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "e",
        "m"
